
/* Class = "NSTableColumn"; headerCell.title = "Vrstva"; ObjectID = "69"; */
"69.headerCell.title" = "Vrstva";

/* Class = "NSTableView"; ibExternalAccessibilityDescription = "Zobrazení tabulky ovlivněných uzlů"; ObjectID = "71"; */
"71.ibExternalAccessibilityDescription" = "Zobrazení tabulky ovlivněných uzlů";

/* Class = "NSTableColumn"; headerCell.title = "Název"; ObjectID = "72"; */
"72.headerCell.title" = "Název";

/* Class = "NSTextFieldCell"; title = "0"; ObjectID = "100019"; */
"100019.title" = "0";

/* Class = "NSTextFieldCell"; title = "Celkem objektů:"; ObjectID = "100020"; */
"100020.title" = "Celkem objektů:";

/* Class = "NSButtonCell"; title = "Odstranit"; ObjectID = "100080"; */
"100080.title" = "Odstranit";
